/* Smart group match status text */
"%@ matches" = "%@ matches";

/* Smart group match status text */
"1 match" = "1 match";

/* Search criteria used in smart groups (search by category) */
"Category" = "Category";

/* String match type used in smart group criteria */
"Contains" = "Contains";

/* Set of strings match type used in smart group criteria */
"Contains Exactly" = "Contains Exactly";

/* Set of strings match type used in smart group criteria */
"Contains Something Like" = "Contains Something Like";

/* Days (used in smart group criteria) */
"Days" = "Days";

/* Menu action name to edit an item from a Category, smart group etc */
"Edit %@\\U2026" = "Edit %@…";

/* Description of empty selection */
"Empty Selection" = "Empty Selection";

/* String match type used in smart group criteria */
"Ends With" = "Ends With";

/* Hours (used in smart group criteria) */
"Hours" = "Hours";

/* Description of compound smart group rule */
"Include objects where all of the following are true" = "Include objects where all of the following are true";

/* Description of compound smart group rule */
"Include objects where any of the following are true" = "Include objects where any of the following are true";

/* Description of compound smart group rule */
"Include objects where none of the following are true" = "Include objects where none of the following are true";

/* Smart group match status text */
"Incomplete rule" = "Incomplete rule";

/* Search criteria used in smart groups (search by label) */
"Label" = "Label";

/* Generic name of asset group containing everything */
"Library" = "Library";

/* Minutes (used in smart group criteria) */
"Minutes" = "Minutes";

/* iLife iMovie category name */
"Movies" = "Movies";

/* iMovie root library name */
"Movies Library" = "Movies Library";

/* Description of mutiple selection */
"Multiple Selection" = "Multiple Selection";

/* Starting name for new groups */
"New Group" = "New Group";

/* iLife iPhoto category name */
"Photos" = "Photos";

/* Search criteria used in smart groups (search terms contain) */
"Search Criteria Matches" = "Search Criteria Matches";

/* String match type used in smart group criteria */
"Starts With" = "Starts With";

/* Search criteria used in smart groups (search by last use date) */
"Used Within" = "Used Within";

/* Weeks (used in smart group criteria) */
"Weeks" = "Weeks";

